tap "bazelbuild/tap"
tap "cloudflare/cloudflare"
tap "github/gh"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "talkdesk/talkdesk", "git@github.com:Talkdesk/homebrew-talkdesk.git"
tap "wagoodman/dive"
cask "osxfuse"
cask "xquartz"
brew "ansible"
brew "asciinema"
brew "aws-iam-authenticator"
brew "awscli"
brew "bash"
brew "gettext"
brew "go"
brew "dep"
brew "dnstracer"
brew "docker2aci"
brew "elixir"
brew "ext4fuse"
brew "faas-cli"
brew "fswatch"
brew "fzf"
brew "git"
brew "glances"
brew "gnu-tar"
brew "gnupg"
brew "gopass"
brew "gpg-agent"
brew "python"
brew "gprof2dot"
brew "grepcidr"
brew "htop"
brew "hub"
brew "ipcalc"
brew "jq"
brew "kubernetes-cli"
brew "libhid"
brew "lsusb"
brew "m-cli"
brew "minikube"
brew "mysql-client"
brew "ncdu"
brew "nmap"
brew "pigz"
brew "pinentry-mac"
brew "postgresql"
brew "postgresql@10"
brew "pre-commit"
brew "pstree"
brew "pv"
brew "pwgen"
brew "python@2"
brew "ripgrep"
brew "shellcheck"
brew "sslscan"
brew "starship"
brew "telnet"
brew "terraform"
brew "terraform-docs"
brew "terraform@0.11"
brew "tmux"
brew "toilet"
brew "tree"
brew "truncate"
brew "vault"
brew "vim"
brew "watch"
brew "wget"
brew "wireguard-tools"
brew "z"
brew "zsh"
brew "bazelbuild/tap/bazel"
brew "cloudflare/cloudflare/cloudflared"
brew "github/gh/gh"
brew "heroku/brew/heroku"
brew "talkdesk/talkdesk/td-cli"
brew "wagoodman/dive/dive"
cask "1password-cli"
cask "dbeaver-community"
cask "google-cloud-sdk"
cask "robo-3t"
